"FlipPDFAppD-Raise an error while printing!" = "Raise an error while printing!";
"FlipPDFAppD-Printing finished!" = "Printing finished!";
"FlipPDFAppD-Show in Finder now?" = "Show in Finder now?";
"FlipBookMacAddD-Loading" = "Loading";
"FlipBookMacAddD-Input password to unlock ebook!" = "Input password to unlock ebook!";
"FlipBookMacAddD-Save password now?" = "Save password now?";
"FlipBookMacAddD-Failed to load ebook!" = "Failed to load ebook!";
"FlipBookMacAddD-The application will be closed!" = "The application will be closed!";
"FlipBookMacAddD-Get Flash Player" = "Dapatkan Flash Player";
"FlipBookMacAddD-Flash Player isn't install !" = "Flash Player tidak menginstal!";
"FlipBookMacAddD-Download the flash player is recommended!" = "Men-download flash player dianjurkan!";
"FlipBookMacAddD-Raise an error while printing!" = "Raise an error while printing!";
"FlipBookMacAddD-Printing finished!" = "Printing finished!";
"FlipBookMacAddD-\"%@\" not found!" = "\"%@\" Tidak ditemukan!";
"FlipBookMacAddD-Reveal the folder instead?" = "Mengungkapkan folder bukan?";
"FlipBookMacAddD-Reveal the file in Finder now?" = "Mengungkapkan file di Finder sekarang?";
"InputPasswordD-Input password to unlock ebook" = "Input password to unlock ebook";
"InputPasswordD-Input password" = "Input password";
"OK" = "OKE";
"YES" = "IYA NIH";
"NO" = "TIDAK";
"Cancel" = "membatalkan";
"Error:%@" = "Kesalahan:%@";
"Warning:%@" = "Peringatan:%@";
